export const be = {
	translation: {
		navbar: {
			news: "Навіны",
			media: "Мэдыя",
			streams: "Стрымы",
			video: "Відэа",
			gallery: "Ґалерэя",
			teams: "Каманды",
			about: "Пра клюб",
			partners: "Партнэры",
			shop: "Крама"
		},
		footer: {
			about: "Пра нас",
			description: "HOWL Gaming ё прафэсійнаю кібэрспартоваю арґанізацыяю, мэтаю якое ё розьвітак ды падтрымка электроннага спорту ня толькі на тэрыторыі СНД, але й ва ўсім сьвеце.",
			contacts: "Кантакты",
			copyright: "Усе правы захаваныя"
		},
		home: {
			open: "адчынены",
			text: "Web нашае ўлюбёнае каманды афіцыйна адчыняецца!"
		},
		news: {
			reports: "Рэпартажы",
			report: "Рэпартаж",
			info: "Інфармацыя",
			kd: "З-С",
			kdRatio: "З/С",
			kr: "З/Р",
			headshots: "% Гэдшотаў",
			avrd: "СШР",
			text1: "<p>Першым выпрабаваньнем новага міксу пад назваю <3></3><strong>ex-HOWL eSports</strong> стаў турнір штотыднёвы турнір <strong>5K - by Challengermode</strong> на адпаведнай пляцоўцы. Мікс, зроблены на ґрунце колішняе каманды <3></3><strong>HOWL Gaming</strong>, зьмяшчае наступных людзей:</p>",
			text2: "<1></1>Ералы <strong>«Klaud»</strong> Жумабекаў (колішні снайпэр ды IGL)<br><0></0>Андрэй <strong>«Bulhkin»</strong> Гарбачоў (колішні сапорт)<br><2></2>Наран <strong>«DeeZiK»</strong> Манджыеў (колішні другі снайпэр)<br><4></4>Уладзімер <strong>«bat»</strong> Сакалюк (колішні мэнэджар)<br><1></1>Даніяр <strong>«DK_1GE»</strong> Кайдараў",
			text3: "<p>Што тычыцца сыстэмы турніру, то на ім ужывалася клясычная сетка single elimination, best of 1. Камандзе трэба перамагчы 5 раўндаў, каб атрымаць першае мейсца ды перамагчы найгалоўнейшы прыз - €50.</p><p>У найпершым раўндзе нашай камандзе трапілася баўгарская каманда TIR 3 узроўню <5></5><strong>FATE</strong>, якія займаюць някепскія пазыцыі на топе hltv.org. Непаглядаючы на тое, што капітан здолеў вывесьці каманду на пажаданую мапу, баўгары здолелі атрымаць перамогу з разгромным рахункам 16:4.</p>",
			text4: "<p>Тым ня менш, гэта найпершая гульня каманды ў такім складзе. Хлопцы яшчэ не пасьпелі згуляцца, а да таго ж на турніры былі тэхнічныя праблемы ў гульцоў каманды. Мы працягвайма верыць, што <3></3><strong>ex-HOWL eSports</strong> яшчэ пакажа свой моц!</p>"
		},
		team: {
			about: {
				label: "Пра каманду",
				hltv: "Пазыцыя на <strong>hltv.org</strong>",
				year: "Рок <strong>стварэньня</strong>",
				wins: "Колькасьць <strong>перамогаў</strong>",
				matches: "Колькасьць <strong>матчаў</strong>",
				nextMatches: "Наступныя матчы",
				lastResults: "Апошнія вынікі",
				score: "Рахунак",
				tourney: "Турнір",
				leaders: "Кіраўнікі <strong>{{team}}</strong>",
			},
			achievements: {
				label: "Дасягненьні",
				achievementsTeam: "Дасягненьні <strong>{{team}}</strong>",
				trophies: "Трафэі",
				organiser: "Арґанізатар",
				type: "Тып",
				location: "Лякацыя",
				numOfTeams: "Колькасьць камандаў",
				system: "Сыстэма правядзеньня",
				pool: "Прызавы фонд",
				date: "Дата правядзеньня",
				results: "Вынікі"
			},
			history: {
				label: "Гісторыя"
			}
		},
		player: {
			country: "Краіна",
			age: "Век",
			role: "Роля",
			joined: "Далучыўся",
			follow: "Сачыце за <strong>{{name}}</strong>",
			about: {
				label: "Пра гульца",
				highlights: "Гайлайты <strong>{{name}}</strong>",
			},
			setup: {
				label: "Сэтап",
				devices: "Дэвайсы",
				videoSettings: "Налады відэа",
				resolution: "Разрозьненьне",
				aspectRatio: "Суадносіны бакоў",
				displayMode: "Маштабаваньне",
				refreshRate: "Гэрцоўка",
				launchOptions: "Парамэтры запуску",
				downloadConfig: "Спампаваць конфіґ",
				mouseSettings: "Налады мышы",
				sensitivity: "Адчувальнасьць",
				zoomSensitivity: "Адч. у зуме",
				mouseAcceleration: "Аксэлерацыя",
				windowsSensitivity: "Адчувальнасьць Windows",
				rawInput: "Прамое далучэньне",
				crossHair: "Прыцэл",
				fullscreen: "Расьцягнутае"
			},
		},
		players: {
			roles: {
				entry: "Энтры-фраґер",
				rifler: "Райфлер",
				coach: "Трэнэр",
				igl: "Капітан",
				support: "Саппорт",
				sniper: "Снайпэр"
			},
			bat: {
				first: "Уладзімер",
				last: "Сакалюк",
				inst: "Ўладзімерам",
				gen: "bat’а"
			},
			bomb1la: {
				first: "Уладзімер",
				last: "Бабок",
				inst: "Ўладзімерам",
				gen: "Bomb1la’ы",
				story: '<p>Леґенда беларускага CS’у ў часы вэрсіі 1.6. Быў цудоўным камандзірам ды гэдшотэрам у адзіны й той жа час. У свой час, у складзе <0></0><strong>Zmahary eSports</strong> ён узяў вялікую колькасьць тытулаў зь беларускіх LAN турніраў па дысцыпліне Counter Strike 1.6, якія ў той час актыўна зьяўляліся. У ёй ён прагуляў амаль 3 рокі, аднак на ўвазе малога досьведу некаторых гульцоў у камандзе, склад разваліўся і 17-ці рочны Вова перайшоў да інактыву на кароткі час.</p><p>У 2010 годзе лёс зьвёў яго з Андрэем Гарбачовым падчас аднаго зь беларускіх турніраў, дзе Bomb1la гуляў у якасьці каардынатара беларускага міксу. Новая створаная каманда ґрунтавалася якраз на Ўладзімеры, які палічыў патрэбным запрасіць і Андрэя, бо выбару сярод менскіх гульцоў як такога не было, а маладыя і пэрспэктыўныя гульцы заўсёды было добра. Пасьля гэтага яны згулялі ў камандзе <0></0><strong>Frunzaŭščyna</strong> паўтара рокі. Местачковыя турніры пачалі спаганяць сусьветнымі, што і паслужыла распаду каманды.</p><p>У 2012 годзе ён, у выніку выхаду новае вэрсіі CS, сышоў да інактыву, бо так і ня здолеў звыкнуцца да новае фізыцы й ґрафіцы. Пачаў разьвіваць кібэрспорт на радзіме, аднак у выніку зламанае эканомікі краіны праваліўся. Тады ён і стаў навучаць розныя каманды, спрабуючы зноў вярнуць сваё леґендарнае імя.</p><p>Прыкладна ў той жа час, Уладзімер уступае ў кібэрспартовую фэдэрацыю Беларусі, быўшы адным з шматлікіх прадстаўнікоў кібэрспартовае дысцыпліны CS:GO, аднак трэнаваньне камандаў ён не закідвае, а наадварот - сумяшчае працу і хобі.</p><p>Знаёмства й сяброўства з Андрэем далі змогу Ўладзімеру атрымаць слот трэнэра ў <3></3><strong>HOWL Gaming</strong>.</p>'
			},
			bulhkin: {
				first: "Андрэй",
				last: "Гарбачоў",
				inst: "Андрэем",
				gen: "Bulhkin’а",
				story: "<p>Гісторыя станаўленьня будучага CS’ера пачалася яшчэ ў далёкім 2002 годзе, калі Андрэй, быўшы 5-ці гадовым дзіцём, у гасьцях выявіў падлетка, які гуляў у адну з вэрсіяў арыґінальнага Counter-Strike. Нягледзячы на тое, што дадзеная сустрэча хутка забудзецца Андрэю, яна ўсё-ж пакінула свой адбітак.</p><p>У 2006 годзе Андрэй зноўку сустрэў CS 1.6 і, зацікавішыўся ёю, пажадаў атрымаць яе. На сьвітанку продажу дыскаў знайсьці гульню не было цяжка і, паклаўшы на стол фіксаваны кошт за дыск у 15.000 рублёў, Андрэй пачаў гуляць супраць ботаў. Аднак апрабаваць свой \"высокі\" скіл Bulhkin змог знаходзячыся ў 5 клясе - праз 2 гады. Тады ў класе было вырашана зладзіць нейкі спаборніцкі матч, на які і падпісаўся Андрэй. Тады інтэрнэт ужо быў ва ўсяго клясу, таму спампаваць файлік ў 100 з паловаю міґабайтаў ня склала адмысловае працы. Аднак амбіцыям юных гульцоў не было мяжы, а таму ў хуткім часе была сфарміравана каманда. Называць такі яе было складана, бо роляў не існавала, тактыкі наогул не разглядаліся як важны аспэкт гульні, а гульня звычайна ішла заўсёды на адной і той жа мапе. Аднак і асаблівых мэтаў хлопцы таксама ня ставілі - яны проста гулялі 2 на 2 і весяліліся.</p><p>У хуткім часе ў 2010 годзе Андрэю атрымалася патрапіць на беларускі LAN турнір у складзе мікса пад назваю <0></0><strong>team 177</strong>. На ім ён здолеў пазнаёміцца з Уладзімерам Бабком - адным з самых лепшых гульцоў і лідэраў у месты на той момант. Ён жа і запытаў яшчэ на той момант Greg'a Jones'a да новае каманды <0></0><strong>Frunzaŭščyna</strong>, якая ґрунтавалася менавіта на Bomb1la. Аднак склад, на ўвазе зьмяншэньня колькасьці мясцовых турніраў і заняпаду CS'у ў Беларусі, пратрымаўся толькі паўтара року. Пасьля гэтага з турнірамі было скончана.</p><p>Напрыканцы 2014 року Булькін усё-ж вырашае паспрабаваць больш новую вэрсію CS’кі - CS:S. На ўвазе яе мэханікі і малога адрозненьня з папярэдняю вэрсіяю, Андрэй вырашае не пераходзіць на яе цалкам. Аднак і шматлікія сябры ўжо даўно прахалі Андрэя набыць найапошнейшую вэрсію CS. Пераадолеўшы новую эканамічную крызу ў Беларусі, Bulhkin здабывае няшчасныя 120.000 рублёў і на пачатку 2015 року набывае CS: GO. Пераход апынуўся цяжэй, чым здавалася - мэханіка, ґрафіка, фізыка - усе гэтыя аспэкты кардынальна адрозьніваліся ад CS 1.6. Адзінае, што даецца Андрэю лёгка - ґранаты, фізыка якіх апынулася значна лягчэй у засваеньні, ніж фізыка іх аналяґаў у CS 1.6. У гэты ж рок Greg Jones адыгрывае свой апошні турнірны матч у якасьці капітана мікса і пасьля гэтага вырашае пакінуць паў-прафэсійную кар’еру, бо ў CS:GO ён яшчэ дрэнна разьбіраўся.</p><p>У 2015 годзе Андрэй загараецца жаданьнем уступіць на паў-прафэсійную сцэну. Такім чынам у траўні 2015 року фармуецца каманда <0></0><strong>Free Horde</strong>, якая ґрунтавалася на сябрах Bulhkin’а зь Беларусі й Расеі. Нягледзячы на ўсё жаданьне, каманда ня зможа прабіцца да верху праз малую арґанізаванасьць яе гульцоў. Шматлікія спробы адраджэньня не прынесьлі посьпеху. Вырашыўшы, што будзе прасьцей далучыцца да ўжо створанае каманды, улетку 2017 року Андрэй далучаецца да расейскае арґанізацыі <2></2><strong>RHB</strong>, а 7 жніўня склад кляну па CS: GO вырашыць аддзяліцца і стварае сваю новую каманду - <3></3><strong>HOWL</strong>, дзе і працягвацьме гуляць Bulhkin.</p>"
			},
			deezik: {
				first: "Наран",
				last: "Манджыеў",
				inst: "Наранам",
				gen: "DeeZiK’а",
				story: "<p>У веку 7 рокаў Наран Манджыеў атрымлівае свой першы кампутар, які адкрывае для яго новы сьвет займальных гульняў. На жаль да таго часу ў яго не было інтэрнэту і яму даводзілася гуляць у пірацкія гульні набытыя ў мясцовай крамцы, але прайшло пару месяцаў і бацькі вырашаюцца на далучэньне інтэрнэту і літаральна адразу пасьля гэтага Наран знаходзіць адначасова цяжкую і не зразумелую гульню CS 1.6, а яшчэ пазьней і само паняцьце кібэрспорту. Запаліўшыся ідэяю, Наран разумее, што яму трэба больш трэнавацца, чым ён і пачынае займацца ўвесь свой вольны час. Школа, CS, дапамога па хаце (калі патрабавалася) і зноўку. Вось так ішоў час, а OIITiMiCT’авы скіл (стары нікнэйм Нарана) рос.</p><p>Пазьней, пасьля выхаду CS: Sourse, Наран перайшоў на яе, і яна яму больш падабалася, бо сваёю казуальнасьцяю нагадвала Call of Duty - гульню зь якой ён адкрыў для сябе паняцьце шутэраў. Ён доўгія гадзіны гуляў на гэтай вэрсіі, але да яго засмучэньня, пасьля пераходу назад на CS 1.6, ён ня здолеў гуляць гэтак жа добра як раней, бо Sourse пакінула свой маленькі шкодны плён. Але гэта не перашкодзіла ReD CooL’у (другі нік Нарана) і ён стаў па-новаму, як яму здавалася вучыцца гуляць у Counter-Strike. Часам Наран рабіў для сябе адпачынак у выглядзе старое добрае Dota (all stars цяпер), што зрабіла яго някепскім гульцом у гульнях тыпу MOBA.</p><p>Пасьля выхаду CS:GO ужо DeeZiK не адразу перайшоў, бо яму здавалася, што VALVE зноў зробяць CS для казуалаў, як з Sourse. Але праз прыкладна 4-5 месяцы пасьля гэтага падчас сваіх народзінаў яго стрыечны брат дорыць яму дыск з гэтаю гульнёю кажучы толькі адну фразу, якая зарадзіць яго добрым настроем на доўгі часу: «развалі іхнія будкі». Потым DeeZiK з асьцярогаю запусьціў CS:GO і вырашыў пагуляць пару гульняў, і адразу ж заўважыўшы для сябе, што фізыка, мадэлькі ґранатаў і ўся гульня адрозьнівалася ад CS 1.6, але гэтыя адрозьненьні не асобліва вялікія, што дало для Нарана сэнс пераходу са старое, на вялікі жаль паміраючае CS 1.6, на больш новую вэрсію.</p><p>У 2016 годзе Наран стварае каманду па CS:GO з гульцоў Расеі, якая потым атрымае назву <2></2><strong>RHB</strong> і стане клянам з складамі па Dota 2, Arma 3 ды іншых гульнях. У 2017 годзе, зы зьменам гульцоў каманды, Наран, разам зь іншымі чальцамі складу па CS:GO, пераходзіць пад знамёны новастворанае каманды <3></3><strong>HOWL</strong>, дзе дагэтуль і гуляе.</p>"
			},
			godeach: {
				first: "Ціхан",
				last: "Огнеў",
				inst: "Ціханам",
				gen: "GODEACH’а",
				story: "<p>Будучы малавядомым гульцом на прасторы СНД, Ціхан даволі доўгі час гуляў за склад <2></2><strong>RHB</strong> па гульні Dota 2, аднак не атрымаўшы ў ёй аніякае вядомасьці, пераходзіць гуляць у CS:GO, пазьней далучаючыся да <3></3><strong>HOWL</strong>.</p><p>У 2018 годзе ягоную пазыцыю энтры-фраґера замяняюць новым гульцом, а сам Ціхан уходзіць да інактыву на доўгі час.</p>"
			},
			klaud: {
				first: "Батыр",
				last: "Кусаін",
				inst: "Батырам",
				gen: "Klaud’а",
				story: "<p>Усё пачалося ў далёкім 2003-м годзе. Калі Батыру было 4 рокі, ягоны бацька пазнаёміў яго з гульнёю, якую ўжо тады прызнавалі найлепшым шутэрам за ўсю гісторыю відэагульняў. Klaud спазнаў CS, седзячы дома. Маленькі, на той час, будучы казаскі снайпэр вучыўся страляць у ботаў.</p><p>Рокі йшлі, а Klaud не супакойваўся, а таму ўжо ў веку 7 рокаў, Klaud перайшоў на новую вэрсію гульні - CS:Source. Новы рухавічок, фізыка й ґрафіка зьбянтэжылі казаха, але ён здолеў адаптавацца.</p><p>Празь некалькі рокаў, у свае 12, у 2011 годзе юны казах, тады вядомы пад нікам \"Kl4udL0l1ch\", быў неаднаразовым чэмпіёнам дробных турніраў у мясцовым алмацінскім кампутэрным клюбе ня толькі па CS:S, але й па CS 1.6, а таксама і па іншых гульнях, як Warcraft 3, Quake 3 ды Unreal Tournament. Тады Klaud ня меў каманду - гуляў ён у простым міксе, які складаўся з парачкі яго сяброў і аднаклясьнікаў.</p><p>Юны AWP рос у папулярнасьці ў сваім раёне, і вось ледзь-ледзь як ён бы стаў зоркаю алмацінскага CS’у, як наступіў час пераездаў. У свае 14 Klaud пераехаў далёка за мяжу Казахстану, праз што мусіў пакінуць кампутарныя клюбы і пачаць вучыцца. Але ня тут тое было - з вучобаю казаха канкураваў CS:GO, новая вэрсія CS на зусім новым рухавічку Source.</p><p>Вось так, 4 рокі Klaud правёў навучаючыся кожнай тонкасьці новай частцы, назіраючы за pro-сцэнаю і сочачы за зьменамі гульні, ад Ґаліла з прыцэлам да нёрфаў Tec-9. Klaud ужо спазнаў CS і, узначаліўшы калектыў <3></3><strong>HOWL</strong> у ролі капітана гэтае СНД каманды, Klaud паспрабуе ўварвацца ў сцэну кібэрспорту.</p>"
			},
			axle: {
				first: "Аліхан",
				last: "Дасжанаў",
				inst: "Аліханам",
				gen: "axle’я"
			},
			rabcau: {
				first: "Раман",
				last: "Елдзінскі",
				inst: "Раманам",
				gen: "rabcau’ва",
				story: "<p>Раман за дужа маленькі час зарэкамэндаваў сябе ў якасьці найлепшага стрымэра па CS:GO на беларускамоўнай прасторы. Ягоныя частыя трансьляцыі далі яму змогу гуляць з найлепшымі гульцамі з найлепшых - найвядомейшым снайпэрам паўночнае Беларусі Ўладзіславам <strong>wiedy mi</strong> Ліцьвінам ды Інґварам <strong>Ramshtolce</strong> Рамсгтольцэ. </p><p>Знаёмства зь дзьвюма папярэднімі дазволілі Раману далучыцца да <0></0><strong>Romčyk.CS:GO</strong>, прыносячы ў калектыў моцную энэрґію дзякуючы ягонаму палкаму характару.</p>"
			},
			seramisv: {
				first: "Ягор",
				last: "Лаўрэнцьеў",
				inst: "Ягорам",
				gen: "SeramisV’а",
			}
		},
		teams: {
			csgo: `<h2 class="section__title h4">Арыґінальны склад <strong>Howl Gaming</strong></h2>
			<div class="desc">
			<p>7 жніўня 2017 року, калі склад кляну <2></2><strong>RHB</strong> пакідае арґанізацыю ды стварае ўласную незалежную каманду, за якую працягвалі выступаць тыя ж самыя гульцы.</p>
				<p class="roaster-list">
					<span class="section__subtitle">Склад HOWL Gaming па CS:GO на жнівень 2017:</span>
					<br><1></1>Батыр <strong>«Klaud»</strong> Кусаін<br><2></2>Ціхан <strong>«GODEACH»</strong> Агнёў<br><2></2>Наран <strong>«DeeZiK»</strong> Манджыеў<br><0></0>Андрэй <strong>«Bulhkin»</strong> Гарбачоў<br><2></2>Ільля <strong>«SpirTi»</strong> Аўдошкін
				</p>
				<p>Праз кепскія вынікі, напрыканцы лютага 2018 року з асноўнага складу вылучаныя <0></0><strong>«Bulhkin»</strong> ды <2></2><strong>«GODEACH»</strong>. Іх замяняюць чалец украінскае каманды <4></4><strong>Phantom</strong> <4></4>Багдан <strong>«Young»</strong> Новікаў ды колішні гулец CS:GO з <2></2><strong>RHB</strong> <2></2>Даніла <strong>«Nosferatu»</strong> Быкаў, мейсца якога праз 5 дзён займае stand-in каманды <2></2>Ягор <strong>«SeramisV»</strong> Лаўрэнцьеў. У тый жа дзень <4></4>Уладзімер <strong>«batmessiah»</strong> Сакалюк уваходзіць у арґанізацыю ў якасьці мэнэджэра складу.</p><p>12 лютага <2></2>Ільля <strong>«SpirTi»</strong> Аўдошкін ды <2></2><strong>«SeramisV»</strong> пакідаюць каманду, аднак у сакавіку рузскі гулец вяртаецца да складу, а вольнае мейсца займае <2></2>Іван <strong>«Konung»</strong> Філіпаў.</p><p>6 красавіка каманда прымае ўдзел у rMatrixCUP#21, а 8 дзён пасьля кепскага выступу на ім <1></1><strong>«Klaud»</strong> аб’яўляе пра сыход з каманды, тым самым астатнія гульцы сыходзяць у інактыў.</p>
			</div>`,
			csgoromcyk: `<h2 class="section__title h4"><strong>Team Belarus</strong></h2>
			<div class="desc">
				<p>3 ліпеня 2019 року быў сабраны першы прататып каманды Romčyk - TB (Team Belarus), калі колішнія гульцы разнастайных камандаў вырашылі ўзбудаваць найлепшую каманду на тэрэнах Беларусі. Пасьля першых пракаў склад нарэшце замацаваўся, робячы цалкам беларускую каманду.</p>
				<p class="roaster-list">
					<span class="section__subtitle">Склад TB на ліпень 2019:</span>
					<br><0></0>Андрэй <strong>«Bulhkin»</strong> Гарбачоў<br><0></0>Уладзіслаў <strong>«Wiedy Mi»</strong> Ліцьвін<br><0></0>Мацей <strong>«MattJerr»</strong> Сьцешыц<br><0></0>Уладзімер <strong>«Kvadrat»</strong> Герасімёнак<br><0></0><strong>«zigert»</strong>
				</p>
				<p>Тым ня менш, праз кепскія вынікі каманда хутка распадаецца, а тэґ хутка забываецца. Гульцы сыходзяць у інактыў, пакідаючы прафэсійны кібэрспорт.</p>
			</div>
			<h2 class="section__title h4"><strong>Romčyk.CSGO</strong></h2>
			<div class="desc">
				<p>У тый жа час <0></0><strong>«jełdzinski»</strong>, колішні прэтэндэнт на мейсца ў <0></0><strong>TB</strong>, які тады быў вядомы пад нікам <strong>rabcau</strong>, стварае сваю каманду, куды кліча <0></0><strong>«Bulhkin»</strong>.</p><p>Неўзабаве да каманды далучаецца і снайпэр <0></0><strong>TB</strong> <0></0><strong>\"Wiedy Mi\"</strong> і каманда пачынае займаць лідуючыя пазыцыі на сцэне Беларусі.</p><p>Але ж трыюмф ня доўжыўся доўга. Празь некаторы час шматлікія гульцы былі вымушаныя пакінуць каманду праз вучобу, працу ды іншыя чыньнікі.</p>
			</div>
			<h2 class="section__title h4">Новая Эра</h2>
			<div class="desc">
				<p>19 студзеня 2020 року каманда вяртаецца да бою. Абраўшы новае імя, але захаваўшы касьцяк, каманда ўзмацніла склад новымі гульцамі, павялічыла твой тактычны патэнцыял узяўшы леґендарнага гульца, а цяпер трэнэра <0></0><strong>«Bomb1la»</strong>, і цяпер гатовая йсьці да новых перамогаў!</p>
			</div>
		`
		},
		countries: {
			by: "Беларусь",
			kz: "Казахстан",
			ru: "Расея",
			ua: "Украіна",
			eu: "Эўропа"
		}
	}
};