export const kk = {
	translation: {
		navbar: {
			news: "Жаңалықтар",
			media: "Бақ",
			streams: "Ағымдар",
			video: "Бейне",
			gallery: "Галерея",
			teams: "Командалар",
			about: "Клуб туралы",
			partners: "Серіктестер",
			shop: "Дүкен",
			cyrillic: "Кир",
			latin: "Лат"
		},
		footer: {
			about: "Біз туралы",
			description: "HOWL Gaming – кәсіби киберспорт ұйымы, оның мақсаты ТМД аумағында ғана емес, сонымен қатар бүкіл әлемде электронды спорт түрлерін дамыту және қолдау болып табылады.",
			contacts: "Контактілер",
			copyright: "Барлық құқықтар қорғалған"
		},
		home: {
			open: "ашылды",
			text: "Біздің сүйікті командамыздың сайты ресми түрде ашылды!"
		},
		news: {
			reports: "Есептер",
			report: "Esep",
			info: "Ақпарат",
			kd: "Ө-Ө",
			kdRatio: "Ө/Ө",
			kr: "Ө/Р",
			headshots: "% Бас Түсіру",
			avrd: "РОШ",
			text1: "<p>Жаңа {mix|микс}тің <3></3> <strong>ex-HOWL eSports</strong> атауымен алғашқы сынағы апта сайынғы <strong>5K - Challengermode</strong> бойынша турнир болды. Бұрынғы <3></3> <strong>HOWL Gaming</strong> командасының базасында жасалған сәйкес орын {mix|микс} келесі адамдарды қамтиды:</p>",
			text2: "<1></1> Батыр <strong>«Klaud»</strong> Құссайын (бұрынғы мерген және IGL)<br><0></0> {Andrej|Андрей} <strong>«Bulhkin»</strong> {Harbačoŭ|Гарбачов} (бұрынғы қолдау)<br><2></2> Наран <strong>«DeeZiK»</strong> Манжиев (бұрынғы екінші мерген)<br><4></4> Владимир <strong>«bat»</strong> Соколюк (бұрынғы менеджер)<br><1></1> Данияр <strong>«DK_1GE»</strong> Қайдаров",
			text3: "<p>Турнир жүйесіне келетін болсақ, ол классикалық жалғыз іріктеу әдісін қолданды, 1 тордың ең жақсысы. Команда бірінші орынды алу және бас жүлдені - €50 ұтып алу үшін 5 раундта жеңіске жетуі керек.</p><p>Бірінші турда біздің команда hltv.org сайтында жақсы орынға ие болған <5></5> <strong>FATE</strong> болгариялық TIR 3 командасымен кездесті капитан командасын қалаған картаға алып шыққанын айтса, болгарлар 16:4 есебімен жеңіске жетті.</p>",
			text4: "<p>Дегенмен, бұл команданың мұндай құраммен бірінші ойыны. Ұлдар әлі ойнап үлгермеді, оның үстіне турнир барысында команда ойыншыларында техникалық ақаулар болды. Біз әлі де сенеміз <3></3> <strong>ex-HOWL eSports</strong> өз күшін көрсетеді!</p>"
		},
		teamsPage: {
			label: "Командалар",
			more: "Көбірек",
			csgo: "CS:GO құрамы біздің команда тарихындағы бірінші болды. HOWL Gaming саяхаты осылай басталды. Ұзақ уақыт бойы нашар көрсеткіштерге және команда құрамының жиі өзгеруіне қарамастан, 2019 жылы біз аты аңызға айналған ойынға қайта оралдық. Тізім, енді біз барлығына қасқырдың күшін көрсетуге дайынбыз!",
			osu: "OSU-мен таныс болыңыз, біздің ерекше ойыншы Егор «SeramisV» Лаврентьев. Туған жері Украинадан шыққан және қазір Бельгияда тұратын бұл 16 жастағы жасөспірім 2017 жылы бізге қосылғаннан бері өз шеберлігін көрсетіп келеді. Мұқият мақсаты мен стратегиялық шеберлігі SeramisV. Бәсекелестік сахнасында теңдесі жоқ жігер мен талантпен OSU-ны көрсетуді жалғастыруда.",
			csgoromcyk: "2019 жылдың шілдесінде жиналған Беларусь командасы тез арада Беларусь аумағындағы үздіктердің біріне айналды. Бастапқы құрам тез тарағанымен, команданың негізгі құрамы 2020 жылы жаңа талант пен аты аңызға айналған «Bomb1la» жаттықтырушының арқасында жаңа атаумен қайта біріктірілді."
		},
		team: {
			about: {
				label: "Команда туралы",
				hltv: "<strong>hltv.org</strong> сайтындағы орын",
				year: "<strong>Жасылған</strong> жылы",
				wins: "<strong>Жеңістер</strong> саны",
				matches: "<strong>Сәйкестіктер</strong> саны",
				nextMatches: "Келесі матчтар",
				lastResults: "Соңғы нәтижелер",
				score: "Ұпай",
				tourney: "Турнир",
				leaders: "<0>{{team}}</0> көшбасшылары",
			},
			achievements: {
				label: "Жетістіктер",
				achievementsTeam: "<0>{{team}}</0> жетістіктері",
				trophies: "Трофейлер",
				organiser: "Ұйымдастырушылар",
				type: "Түрі",
				location: "Орналасқан жері",
				numOfTeams: "Командалар саны",
				system: "Жүйесін",
				pool: "Жүлде қоры",
				date: "Күндер",
				results: "Нәтижелер"
			},
			history: {
				label: "Тарих"
			}
		},
		player: {
			country: "Ел",
			age: "Жасы",
			role: "Рөлі",
			joined: "қосылды",
			follow: "<strong>{{name}}</strong> еріңіз",
			about: {
				label: "Ойыншы туралы",
				highlights: "<strong>{{name}}</strong> хайлайтар",
			},
			setup: {
				label: "Сэтап",
				devices: "Көже",
				videoSettings: "Бейне Параметрлері",
				resolution: "Резолюция",
				aspectRatio: "Аспектісі",
				displayMode: "Масштабтау",
				refreshRate: "Жиілік",
				launchOptions: "Іске Қосу Параметрлері",
				downloadConfig: "Конфигурациясы Жүктеу",
				mouseSettings: "Тінтуір Параметрлері",
				sensitivity: "Сезімталдық",
				zoomSensitivity: "Масштабтау Сезімталдығы",
				mouseAcceleration: "Үдеу",
				windowsSensitivity: "Windows Сезімталдығы",
				rawInput: "Шикі Енгізу",
				crossHair: "Көрұ",
				fullscreen: "Толық Экран"
			},
		},
		teams: {
			csgo: `<h2 class="section__title h4"><strong lang="en">HOWL Gaming CS:GO</strong> Бастапқы Құрамы</h2>
			<div class="desc">
			<p>2017 жылдың 7 тамызында, <2></2> <strong>RHB</strong> кланы ұйымнан шығып, өздерінің тәуелсіз командасын құрған кезде, сол ойыншылар ойнауды жалғастырды.</p>
				<p class="roaster-list">
					<span class="section__subtitle"><span lang="en">HOWL Gaming CS:GO</span> 2017 Жылғы Тамыздағы Тізім:</span>
					<br><1></1> Батыр <strong>«Klaud»</strong> Құссайын<br><2></2> Тихон <strong>«GODEACH»</strong> Огнев<br><2></2> Наран <strong>«DeeZiK»</strong> Манжиев<br><0></0> {Andrej|Андрей} <strong>«Bulhkin»</strong> {Harbačoŭ|Гарбачов}<br><2></2> Илья <strong>«SpirTi»</strong> Авдошкин
				</p>
				<p>Жағымсыз нәтижелерге байланысты <0></0> <strong>«Bulhkin»</strong> және <2></2> <strong>«GODEACH»</strong> негізгі командадан шығарылды 2018 жылдың ақпан айының соңы. Оларды украин командаларының мүшесі <4></4> <strong>Phantom</strong> <4></4> Богдан <strong>«Young»</strong> Новиков және бұрынғы CS:GO ойыншысы <2></2> <strong>RHB</strong> <2></2> Даниил <strong>«Nosferatu»</strong> Быков ауыстырды, оның орны 5 күннен кейін болады <2></2> Егор <strong>«SeramisV»</strong> Лаврентьев. Сол күні <4></4> Владимир <strong>«batmessiah»</strong> Соколюк uıymğa ұйымға топ менеджері ретінде қосылады.</p><p>12 ақпан <2></2> Илья <strong>«SpirTi»</strong> Авдошкин және <2></2> <strong>«SeramisV»</strong> командадан кетеді, алайда наурыз айында Руз ойыншысы командаға оралды, ал <2></2> Иван <strong>«Konung»</strong> Филипов бос орынды алады.</p><p>6 сәуірде команда rMatrixCUP#21 турниріне қатысады, және 8 күннен кейін нашар өнер көрсеткеннен кейін <1></1> <strong>«Klaud»</strong> командадан кететінін хабарлайды, осылайша қалған ойыншылар әрекетсіз қалады.</p>
			</div>`,
			csgoromcyk: `<h2 class="section__title h4"><strong>Team Belarus</strong></h2>
			<div class="desc">
				<p>2019 жылдың 3 шілдесінде әртүрлі командалардың бұрынғы ойыншылары Беларусь аумағында ең жақсы команда құру туралы шешім қабылдаған кезде Romčyk - TB (Team Belarus) командасының алғашқы прототипі жиналды. Алғашқы сынақтардан кейін композиция толығымен Беларусь командасын құрап, күшіне енді.</p>
				<p class="roaster-list">
					<span class="section__subtitle">2019 jyldyŋ şilde aıyndağy TB quramy:</span>
					<br><0></0> {Andrej|Андрей} <strong>«Bulhkin»</strong> {Harbačoŭ|Гарбачов}<br><0></0> {Uładzisłaŭ|Владислав} <strong>«Wiedy Mi»</strong> {Lićvin|Лицьвин}<br><0></0> {Maciej|Мацей} <strong> «MattJerr»</strong> {Ściešyc|Сьцешыц}<br><0></0> {Uładzimier|Владимир} <strong>«Kvadrat»</strong> {Hierasimionak|Герасимёнак}<br><0></0> <strong>«zigert»</strong>
				</p>
				<p>Алайда нашар нәтижелерге байланысты команда тез ыдырап, тег тез ұмытылады. Ойыншылар кәсіпқой киберспортты қалдырып, белсенді емес болады.</p>
			</div>
			<h2 class="section__title h4"><strong>Romčyk.CSGO</strong></h2>
			<div class="desc">
				<p>Сонымен бірге <0></0> <strong>«jełdzinski»</strong>, <0></0> <strong>TB</strong>ден орынға бұрынғы үміткер, ол содан кейін <strong>rabcau</strong> лақап атымен белгілі, өз командасын құрады және <0></0> <strong>«Bulhkin»</strong>ке қосылуды сұрайды.</p><p>Жақында мерген <0></0> <strong>TB</strong> <0></0> <strong>\"Wiedy Mi\"</strong> командаға қосылып, команда Беларусь сахнасында жетекші орындарды иелене бастайды.</p><p>Бірақ жеңіс ұзаққа созылмады. Біраз уақыттан кейін көптеген ойыншылар командадан оқу, жұмыс және басқа факторлардан кетуге мәжбүр болды.</p>
			</div>
			<h2 class="section__title h4">Жаңа Дәуір</h2>
			<div class="desc">
				<p>2020 жылдың 19 қаңтарында команда шайқасқа қайтады. Жаңа атауды таңдай отырып, бірақ сүйекті сақтай отырып, команда құрамды жаңа ойыншылармен нығайтты, аты аңызға айналған ойыншыны және қазір <0></0> <strong>«Bomb1la»</strong> жаттықтырушысы алу арқылы тактикалық әлеуетіңізді арттырды, енді жаңа жеңістерге баруға дайын!</p>
			</div>
			`
		},
		players: {
			roles: {
				entry: "{Entry Fragger|Энтри-фраггер}",
				rifler: "Мылтық",
				coach: "Жаттықтырушы",
				igl: "Капитан",
				support: "Қолдаушысы",
				sniper: "Мерген"
			},
			bat: {
				first: "Владимир",
				last: "Соколюк",
				inst: "Владимирге",
				gen: "bat'нің"
			},
			bomb1la: {
				first: "{Uładzimier|Владимир}",
				last: "Бабок",
				inst: "{Uładzimier|Владимир}ге",
				gen: "Bomb1la'нің",
				story: '<p>1.6 нұсқасы кезіндегі Беларусь CS туралы аңыз. Ол тамаша қолбасшы және қатар атқыш болған. Кезінде <0></0> <strong>Zmahary eSports</strong> құрамында ол сол кезде белсенді түрде пайда болған Counter Strike 1.6 пәні бойынша Беларусь LAN турнирлерінен көптеген титулдарды алды. Ол онда 3 жылға жуық ойнады, бірақ командадағы кейбір ойыншылардың тәжірибесінің жоқтығынан команда ыдырап, 17 жастағы Вова аз уақытқа енжар ​​болды.</p><p>2010 жылы тағдыр оны {Andrej|Андрей} {Harbačoŭ|Гарбачов}пен бірге Беларусь турнирлерінің бірінде кездестірді, онда Bomb1la белорус {mix|микс}інің үйлестірушісі ретінде ойнады. Жаңадан құрылған команда дәл {Uładzimier|Владимир}ге негізделді, ол {Andrej|Андрей}ді де шақыруды қажет деп санады, өйткені Минск ойыншыларының арасында таңдау жоқ, жас және болашағы зор ойыншылар әрқашан жақсы болды. Одан кейін олар <0></0> <strong>Frunzaŭščyna</strong> сапында бір жарым жыл ойнады. Жергілікті турнирлер команданың ыдырауына қызмет еткен жаһандық турнирлермен айыптала бастады.</p><p>2012 жылы CS жаңа нұсқасының шығуы нәтижесінде ол әрекетсіз қалды, өйткені ол ешқашан ойнай алмады. Жаңа физика мен графикаға үйреніңіз. Ол киберспортты өз отанында дамыта бастады, бірақ ел экономикасының күйреуі салдарынан ол сәтсіздікке ұшырады. Содан кейін ол өзінің аты аңызға айналған атын қайтаруға тырысып, түрлі командаларды жаттықтырады.</p><p>Сол кезде {Uładzimier|Владимир} Беларусь киберспорт федерациясына қосылды, ол CS:GO киберспорт дисциплинасының көптеген өкілдерінің бірі болды, дегенмен ол командаларды жаттықтырды, керісінше, жұмыс пен хоббиді біріктіреді. {Andrej|Андрей}мен танысу және достық {Uładzimier|Владимир}ге <3></3> <strong>HOWL Gaming</strong> сайтында жаттықтырушы слотын алуға мүмкіндік берді.</p>'
			},
			bulhkin: {
				first: "{Andrej|Андрей}",
				last: "{Harbačoŭ|Гарбачов}",
				inst: "{Andrej|Андрей}ге",
				gen: "Bulhkin'нің",
				story: "<p>Болашақ CS'ердің қалыптасу тарихы сонау 2002 жылы басталды, {Andrej|Андрей} 5 жасар бала болған кезде, Counter-Strike түпнұсқалық нұсқасының бірінде ойнап жүрген жасөспірімді тапты. Бұл кездесудің {Andrej|Андрей}дің ұмытылатыны туралы факт, ол әлі де өз ізін қалдырды.</p><p>2006 жылы {Andrej|Андрей} CS 1.6 нұсқасымен қайта танысып, оны сатып алып, боттарға қарсы ойнай бастады. Bulhkin 5-сыныпта өзінің \"жоғары\" дағдыларын сынай алды - 2 жылдан кейін ол сыныпта жарысты ұйымдастуры туралы шешім қабылдады, ол үшін Интернет толық қарқынмен жазылды, сондықтан файлды жүктеп алды 100 жарым мегабайт ерекше тапсырма емес еді, алайда жас ойыншылардың амбициялары шектелмеді, сондықтан оны мұндай команда деп атау қиын болды, өйткені рөлдер жоқ, тактика ойынның маңызды аспектісі ретінде қарастырылмады. Мүлде, және ойын әдетте бір картада ойналатын. Дегенмен, жігіттер де алдына арнайы мақсат қоймады – олар 2-ге ойнап, көңілді болды. Қысқа уақыт ішінде.</p><p>2010 жылы {Andrej|Андрей} <0></0> <strong>team 177</strong>деп аталатын {mix|микс} құрамында Беларусь LAN турниріне жете алды. Онда ол сол кездегі ең жақсы ойыншылар мен көшбасшылардың бірі {Uładzimier|Владимир} Бабокпен кездесті. Ол Bulhkinнен Bomb1la негізінде құрылған <0></0> <strong>Frunzaŭščyna</strong>ның жаңа командасына қосылуды сұрады. Алайда жергілікті турнирлер санының азаюына және Беларусьтегі CS-тің төмендеуіне байланысты команда бір жарым жыл ғана өмір сүрді. Осыдан кейін турнирлер аяқталды.</p><p>2014 жылдың соңында Bulhkin CS:S ойынының жаңа нұсқасын қолданып көруді {Andrej|Андрей}ей оған толығымен ауыспауды шешеді. Дегенмен, көптеген достар ұзақ уақыт бойы {Andrej|Андрей}ді CS соңғы нұсқасын сатып алуға шақырды. Беларусьтегі жаңа экономикалық дағдарысты еңсеріп, Bulhkin бақысыз 120 000 рубль табады және 2015 жылдың басында CS:GO сатып алады. Өтпелі кезең көрінгеннен қиынырақ болды - механика, графика, физика - бұл аспектілердің барлығы CS 1.6-дан түбегейлі ерекшеленді. {Andrej|Андрей}ге оңай болатын жалғыз нәрсе - гранаталар, олардың физикасы CS 1.6-дағы әріптестерінің физикасын меңгеру оңайырақ болды. Сол жылы Bulhkin {mix|микс} капитаны ретінде өзінің соңғы турнирлік матчын өткізеді, содан кейін CS:GO-да әлі де жақсы болмағандықтан, өзінің жартылай кәсіпқой мансабын тастап кетуге шешім қабылдады. Жартылай кәсіби сахнаға кіріңіз. Осылайша, 2015 жылдың мамыр айында <0></0> <strong>Free Horde</strong> командасы құрылды, оның негізін Bulhkinнің Беларусь пен Ресейден келген достары құрады. Қанша тілегі бар болса да, ойыншыларының ұйымшылдығы нашар болғандықтан, команда шыңға шыға алмайды. Оны қайта жаңғыртудың көптеген талпыныстары табыс әкелмеді. Құрылған командаға қосылу оңайырақ болады деп шешкен {Andrej|Андрей} 2017 жылдың жазында ресейлік <2></2> <strong>RHB</strong> ұйымына, ал 7 тамызда CS:GO кланына қосылды. Бөлінуді шешіп, өзінің жаңа командасын құрады - <3></3> <strong>HOWL</strong>, онда Bulhkin ойынын жалғастырады.</p>"
			},
			deezik: {
				first: "Наран",
				last: "Манжиев",
				inst: "Наранға",
				gen: "DeeZiK'нің",
				story: "<p>7 жасында Наран Манжиев қызықты ойындардың жаңа әлемін ашатын өзінің алғашқы компьютерін алады. Өкінішке орай, сол уақытқа дейін оның интернеті болмағандықтан сатып алынған пираттық ойындарды ойнауға тура келді. Жергілікті дүкен, бірақ бір-екі ай өтті және оның ата-анасы Интернетке қосылу туралы шешім қабылдады, және содан кейін бірден Наран қиын әрі түсініксіз ойын CS 1.6 тапты, тіпті кейінірек, оның бос уақытында киберспорт тұжырымдамасы. Мектеп, CS, үйге көмектесу (қажет болған кезде) және тағы да уақыт осылай өтті, және Наранның шеберлігі (Наранның ескі лақап аты) Call of Duty-ді еске түсіретіндіктен оған көбірек ұнады. Ол атқыштар ұғымын ашты, өйткені Source өзінің аздап нашар жемісін қалдырды, бірақ бұл ReD CooL-ді (Наранның екінші лақап аты) тоқтатпады және ол Counter Strike oınawdy үйрене бастады. Кейде Наран жақсы ескі Dota түрінде үзіліс жасады (қазір барлық жұлдыздар), бұл оны MOBA түріндегі ойындарда жақсы ойыншыға айналдырды.</p><p>CS:GO шыққаннан кейін, DeeZiK бірден ауыспады, өйткені ол VALVE Source сияқты кездейсоқ адамдар үшін CS жасайды деп ойлады. Бірақ содан кейін шамамен 4-5 ай өткен соң, туған күнінде немере ағасы оған ұзақ уақыт бойы жақсы көңіл-күй сыйлайтын бір ғана сөз тіркесін айтып, оған осы ойыны бар диск береді: \"олардың кабиналарын бұзу\". Содан кейін DeeZiK абайлап CS:GO ойынын іске қосты және бірнеше ойын ойнауды шешті және физика, граната үлгілері және бүкіл ойын CS 1.6-дан ерекшеленетінін бірден байқады, бірақ бұл айырмашылықтар аса үлкен емес еді, бұл Наранның ауысуы мағынасын берді. Өкінішке орай, CS 1.6 жаңа нұсқасына дейін өліп жатыр.</p><p>2016 жылы Наран ресейлік ойыншылардан CS:GO командасын құрады, ол кейінірек <2></2> <strong>RHB</strong>деп аталады және Dota 2, Arma 3 және басқа ойындармен клан болады. 2017 жылы команда ойыншыларының ауысуымен Наран CS:GO командасының басқа мүшелерімен бірге жаңадан құрылған <3></3> <strong>HOWL</strong> командасының туы астында көшіп, онда ол әлі ойнайды.</p>"
			},
			godeach: {
				first: "Тихон",
				last: "Огнев",
				inst: "Тихонға",
				gen: "GODEACH'нің",
				story: "<p>ТМД кеңістігінде аз танымал ойыншы болғандықтан, Тихон ұзақ уақыт Dota 2 ойынында <2></2> <strong>RHB</strong> үшін ойнады, бірақ жеңіске жетпеді. Кез келген атақ-даңққа ие болса, ол CS:GO-да ойнауға ауысты, кейінірек <3></3> <strong>HOWL</strong>-ға қосылды.</p><p>2018 жылы оның кіріс-фраггер позициясы ауыстырылды. Жаңа ойыншы, ал Тихонның өзі ұзақ уақыт бойы белсенді емес.</p>"
			},
			klaud: {
				first: "Батыр",
				last: "Құссайын",
				inst: "Батырға",
				gen: "Klaud'ның",
				story: "<p>Барлығы 2003 жылдан басталды. Батыр 4 жаста болған кезде, әкесі оны ойынмен таныстырды, ол қазірдің өзінде бейне ойындар тарихындағы ең жақсы атқыш ретінде танылды. Klaud CS-мен үйде отырып кездесті. Сол кезде болашақ қазақ мергені етік атуды үйренді.</p><p>Жылдар өтті, Klaud тынышталмады, сондықтан 7 жасында Klaud ойынның жаңа нұсқасына көшті - CS:Source. Жаңа қозғалтқыш, физика және графика қазақты шатастырды, бірақ ол бейімделе алды.</p><p>Бірнеше жылдан кейін, 12 жасында, 2011 жылы, сол кезде «Kl4udL0l1ch» атанған жас қазақ, жергілікті Алматы компьютерлік клубында кішігірім турнирлердің тек CS:S емес, сонымен қатар CS 1.6-да бірнеше дүркін чемпионы болды, Warcraft 3, Quake 3 және Unreal Tournament сияқты басқа ойындар. Ол кезде Klaudың командасы болмады - ол бірнеше достары мен сыныптастарынан тұратын қарапайым {mix|микс}те ойнады.</p><p>Жас AWP өз аймағында танымалдылыққа ие болды және оның Алматы CS жұлдызына айналуы екіталай, өйткені көшетін уақыт келді. 14 жасында Klaud Қазақстанның шекарасынан тысқары жерге көшіп кетті, ол арқылы компьютерлік клубтардан шығып, оқуды бастау керек болды. Бірақ олай болған жоқ - CS:GO қазақстандық студенттермен бәсекеге түсті, бұл CS-ның жаңа Source қозғалтқышындағы жаңа нұсқасы.</p><p>Дәл солай, Klaud Galilден бастап Tec-9 нерфтеріне дейін 4 жыл бойы жаңа бөлімнің барлық бөлшектерін оқып, pro-сахнаны және ойындағы өзгерістерді байқады. Klaud CS-ды үйреніп үлгерді және <3></3> <strong>HOWL</strong> командасын осы ТМД құрамасының капитаны ретінде басқара отырып, Klaud электронды спорт сахнасына енуге тырысады.</p>"
			},
			axle: {
				first: "Алихан",
				last: "Досжанов",
				inst: "Алиханға",
				gen: "axle'нің"
			},
			rabcau: {
				first: "{Raman|Роман}",
				last: "{Jełdzinski|Елдзински}",
				inst: "{Raman|Роман}ға",
				gen: "rabcau'ның",
				story: "<p>{Raman|Роман} өте қысқа уақыт ішінде өзін белорус тілінде сөйлейтін кеңістіктегі ең жақсы CS:GO стримері ретінде көрсетті. Оның жиі трансляциялары оған ең үздік ойыншылармен - солтүстік Беларусьтің ең әйгілі мергенімен ойнауға мүмкіндік берді. {Uładzisłaŭ|Владислав} <strong>wiedy mi</strong> {Lićvin|Лицьвин} және Ингвар <strong>Ramshtolce</strong> {Ramshtolce|Рамсгтольцэ}. <p></p>Алдыңғы екеуімен танысу {Raman|Роман}ға қосылуға мүмкіндік берді <0></0> <strong>Romčyk.CS:GO</strong>, өзінің ынталы табиғатының арқасында командаға күшті қуат әкеледі.</p>"
			},
			seramisv: {
				first: "Егор",
				last: "Лаврентьев",
				inst: "Егорға",
				gen: "SeramisV'нің",
			}
		},
		countries: {
			by: "Беларусь",
			kz: "Қазақстан",
			ru: "Ресей",
			ua: "Украина",
			eu: "Еуропа"
		}
	}
};